/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"Immagine scrivania";
"Desktop.pfm_description" =			"Immagine scrivania.";

"Background.pfm_title" =			"Sfondo";
"Background.pfm_description" =			"Informazioni immagine di sfondo.";
"default.pfm_title" =			"Immagine di default";
"default.pfm_description" =			"Informazioni immagine di default.";
"ImageFilePath.pfm_title" =			"Percorso immagine";
"ImageFilePath.pfm_description" =			"Percorso del documento immagine. Ad esempio, “/Library/Desktop Pictures/Aqua Blue.jpg.”";

